export const services = [
    'img/services/serv-1.svg',
    'img/services/serv-2.svg',
    'img/services/serv-3.svg',
    'img/services/serv-4.svg',
    'img/services/serv-5.svg',
    'img/services/serv-6.svg',
    'img/services/serv-7.svg',
    'img/services/serv-8.svg',
    'img/services/serv-1.svg',
    'img/services/serv-2.svg',
    'img/services/serv-3.svg',
]

export const repairs = [
    'Ремонт ноутбуков',
    'Ремонт планшетов',
    'Ремонт ПК',
    'Ремонт  мониторов',
    'Ремонт ноутбуков',
    'Ремонт планшетов',
    'Ремонт ПК',
    'Ремонт  мониторов',
    'Ремонт ноутбуков',
    'Ремонт планшетов',
    'Ремонт ПК',
]

export const prices = [
    { "Ремонтные услуги": "Диагностика", "Цена": "Бесплатно", "Срок": "30 мин" },
    { "Ремонтные услуги": "Замена дисплея", "Цена": "1 000 ₽", "Срок": "30-120 мин" },
    { "Ремонтные услуги": "Замена полифонического динамика", "Цена": "1 000 ₽", "Срок": "30-120 мин" },
    { "Ремонтные услуги": "Тестирование с выдачей технического заключения", "Цена": "1 000 ₽", "Срок": "30-120 мин" },
    { "Ремонтные услуги": "Замена программного обеспечения", "Цена": "1 000 ₽", "Срок": "30-120 мин" },
]